<!DOCTYPE html>
<html lang="ja">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width,initial-scale=1.0,user-scalable=0">
<title>プライバシーポリシー - KAIZEN.TECH</title>
<meta name="description" content="">
<?php include_once("./meta_items.inc"); ?>
</head>
<body>

<?php include_once("header.inc"); ?>

<div class="cmn_fv">
  <h1 class="cmn_title">
    <span class="cmn_title_main">PRIVACY POLICY</span>
    <span class="cmn_title_sub">プライバシーポリシー</span>
  </h1>
</div>

<div class="cmn_content_wrap">
<div class="cmn_content_wrap_in">

  <div class="cmn_block">
    <h2 class="cmn_block_title"><span>免責事項</span></h2>
    <div class="cmn_block_desc">
      <p>当サイトを利用したウェブサイトの閲覧や情報収集については、情報がユーザーの需要に適合するものか否か、情報の保存や複製その他ユーザーによる任意の利用方法により必要な法的権利を有しているか否か、著作権、秘密保持、名誉毀損、品位保持および輸出に関する法規その他法令上の義務に従うことなど、ご自身の責任において行っていただきますようお願いいたします。</p>
      <p>
        当サイト及びブログ内における情報のによって生じた何らかのトラブルや損失・損害等につきましては一切責任を問わないものとします。<br>
        当サイトからリンクによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。<br>
        また、当サイトに記載されている会社名、システム名、製品名は一般に各社の登録商標または商標です。
      </p>
      <p>本ウェブサイトに掲載されている全てのコンテンツは、当社との取引において当社が著作権を譲渡した第三者もしくは当社が所有しています。書面による許可なく、個人的な目的以外で使用することは禁止されています。</p>
    </div>
  </div>

  <div class="cmn_block">
    <h2 class="cmn_block_title"><span>プライバシーポリシー</span></h2>
    <div class="cmn_block_desc">
      <p>当社は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
    </div>
    <ul class="cmn_text_list">
      <li>
        <h3>個人情報の管理</h3>
        <p>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
      </li>
      <li>
        <h3>個人情報の利用目的</h3>
        <p>
          本ウェブサイトでは、お客様からのお問い合わせ時に、お名前、e-mailアドレス、電話番号等の個人情報をご登録いただく場合がございますが、これらの個人情報はご提供いただく際の目的以外では利用いたしません。<br>
          お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。
        </p>
      </li>
      <li>
        <h3>個人情報の第三者への開示・提供の禁止</h3>
        <p>
          当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。
        </p>
        <p>
          ・お客さまの同意がある場合<br>
          ・お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>
          ・法令に基づき開示することが必要である場合
        </p>
      </li>
      <li>
        <h3>個人情報の安全対策</h3>
        <p>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
      </li>
      <li>
        <h3>ご本人の照会</h3>
        <p>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
      </li>
      <li>
        <h3>法令、規範の遵守と見直し</h3>
        <p>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
      </li>
      <li>
        <h3>お問い合わせ</h3>
        <p>お問い合わせは下記フォームよりお願いいたします。</p>
        <p>
          <a href="contact.php">【カイゼンテック お問い合わせフォームはこちら】</a>
        </p>
      </li>
    </ul>
  </div>

</div>
</div>

<?php include_once("footer.inc"); ?>

</body>
</html>


